export default {
  rows: [
    {
      'image': 'image1',
      'price': '2500000',
      'description': 'Продаю двухкомнатную квартиру с отделкой на 22 этаже в ЖК "Крылья". Общая площадь: 53.82 кв.м., жилые комнаты 11.99 и 10.88 кв.м., площадь просторной кухни-столовой: 13.64 кв.м. Комнаты изолированные, все окна выходят на одну сторону. ',
    },
    {
      'image': 'image2',
      'price': '2500000',
      'description': 'Продаю двухкомнатную квартиру с отделкой на 22 этаже в ЖК "Крылья". Общая площадь: 53.82 кв.м., жилые комнаты 11.99 и 10.88 кв.м., площадь просторной кухни-столовой: 13.64 кв.м. Комнаты изолированные, все окна выходят на одну сторону. ',
    },
    {
      'image': 'Wing3',
      'price': '2500000',
      'description': 'Продаю двухкомнатную квартиру с отделкой на 22 этаже в ЖК "Крылья". Общая площадь: 53.82 кв.м., жилые комнаты 11.99 и 10.88 кв.м., площадь просторной кухни-столовой: 13.64 кв.м. Комнаты изолированные, все окна выходят на одну сторону. ',
    }
  ]
};
